<!DOCTYPE html>
<html lang="es">
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <!-- The above 3 meta tags *must* come first in the head; any other head content must come *after* these tags -->
        <meta name="description" content="">
        <meta name="author" content="">
        <link rel="icon" href="http://corpomar.com.mx/img/corpomar.ico">

        <!-- Fonts -->
        <link href="https://fonts.googleapis.com/css?family=Open+Sans:400,700,800" rel="stylesheet"> 

        <title>Aviso de Privacidad | Corpomar</title>

        <!-- Bootstrap core CSS -->
        <link href="css/bootstrap.min.css" rel="stylesheet">

        <!-- IE10 viewport hack for Surface/desktop Windows 8 bug -->
        <link href="css/ie10-viewport-bug-workaround.css" rel="stylesheet" type="text/css">

        <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
        <!--[if lt IE 9]>
          <script src="https://oss.maxcdn.com/html5shiv/3.7.3/html5shiv.min.js"></script>
          <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
        <![endif]-->

        <!-- Favicon and touch icons -->
        <link rel="shortcut icon" href="images/favicon.png">
        <link rel="apple-touch-icon-precomposed" sizes="144x144" href="images/apple-touch-icon-144-precomposed.png">
        <link rel="apple-touch-icon-precomposed" sizes="114x114" href="images/apple-touch-icon-114-precomposed.png">
        <link rel="apple-touch-icon-precomposed" sizes="72x72" href="images/apple-touch-icon-72-precomposed.png">
        <link rel="apple-touch-icon-precomposed" href="images/apple-touch-icon-57-precomposed.png">

        <!-- Custom styles for this template --> 
        <link href="css/aviso.css" rel="stylesheet" type="text/css">
        <link href="css/form-elements.css" rel="stylesheet" type="text/css">
    </head>

    <body>

        <!-- Fixed navbar -->
        <header>
          <nav class="navbar navbar-fixed-top fondo-menu">
            <div class="container menu-corpomar">
              <div class="navbar-header">
                <button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#navbar" aria-expanded="false" aria-controls="navbar">
                  <span class="sr-only">Toggle navigation</span>
                  <span class="icon-bar icon-bar-corpomar"></span>
                  <span class="icon-bar icon-bar-corpomar"></span>
                  <span class="icon-bar icon-bar-corpomar"></span>
                </button>
                <a class="navbar-brand" href="index.html"><img src="images/logo-corpomar.png" width="43" height="54" class="img-responsive logo" alt="Responsive image"></a>
              </div>
              <div id="navbar" class="navbar-collapse collapse">
                <ul class="nav navbar-nav navbar-right">
                  <li><a href="index.html" class="links-menu">INICIO</a></li>
                </ul>
              </div>
            </div>
          </nav><!--/.nav-collapse -->
        </header>

		<!-- Top content -->
        <section id="aviso-privacidad">
            <div class="top-content" style="margin-top:80px;">
                <div class="inner-bg">
                    <div class="container">
                        <div class="row">
                            <div class="col-sm-10 aviso" style="background-color:#fff;">
                                <h1>Aviso de Privacidad</h1>
                                <p>Con fundamento en los art&iacute;culos 15 y 16 de la <b>Ley Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de Particulares</b> hacemos de su conocimiento que <b>Corporaci&oacute;n Mar&iacute;tima Internacional, S.A. de C.V.</b>, con domicilio en <b>Montecito No 38, Torre WTC, Piso 29, Oficina 24, Colonia Nápoles, Delegaci&oacute;n Benito Juárez, M&eacute;xico, Distrito Federal, 03810, M&eacute;xico</b>; es responsable de recabar sus datos personales, del uso que se le d&eacute; a los mismos y de su protecci&oacute;n.</p>
                                <p>Su informaci&oacute;n personal será utilizada para las siguientes finalidades: <i>proveer los servicios y productos que ha solicitado; notificarle sobre nuevos servicios o productos que tengan relaci&oacute;n con los ya contratados o adquiridos; comunicarle sobre cambios en los mismos; elaborar estudios y programas que son necesarios para determinar hábitos de consumo; realizar evaluaciones peri&oacute;dicas de nuestros productos y servicios a efecto de mejorar la calidad de los mismos; evaluar la calidad del servicio que brindamos, y en general, para dar cumplimiento a las obligaciones que hemos contra&iacute;do con usted.</i></p>
                                <p>Para las finalidades antes mencionadas, requerimos obtener los siguientes datos personales:</p>
                                <p class="datos">&bull;&nbsp;<b>Nombre completo</b></p>
                                <p class="datos">&bull;&nbsp;<b>Sexo</b></p>
                                <p class="datos">&bull;&nbsp;<b>Tel&eacute;fono fijo y/o celular</b></p>
                                <p class="datos">&bull;&nbsp;<b>Correo electr&oacute;nico</b></p>
                                <p class="datos">&bull;&nbsp;<b>Firma aut&oacute;grafa</b></p>
                                <p class="datos">&bull;&nbsp;<b>Direcci&oacute;n</b></p>
                                <p class="datos">&bull;&nbsp;<b>RFC y/o CURP</b></p>
                                <p>&bull;&nbsp;<b>Pasaporte, comprobantes de domicilio, credencial IFE, licencia de conducir</b></p>
                                <p>Con base en la ley en materia de protecci&oacute;n de datos personales en posesi&oacute;n de particulares, los siguientes datos son considerados sensibles:</p>
                                <p>&bull;&nbsp;<b>Padecimientos de salud</b></p>
                                <p>Es importante informarle que usted tiene derecho al acceso, rectificaci&oacute;n y cancelaci&oacute;n de sus datos personales, a oponerse al tratamiento de los mismos o a revocar el consentimiento que para dicho fin nos haya otorgado.</p>
                                <p>Para ello, es necesario que env&iacute;e la solicitud en los t&eacute;rminos que marca la Ley en su Art. 29 a Maria Antonieta Hernández Rosas, responsable de nuestro <b>Departamento de Protecci&oacute;n de Datos Personales</b>, ubicado en <b>Montecito No 38, Torre WTC, Piso 29, Oficina 24, Colonia Nápoles, Delegaci&oacute;n Benito Juárez, M&eacute;xico, Distrito Federal, 03810, M&eacute;xico</b>, o bien, se comunique al tel&eacute;fono 55 9000 1231 o v&iacute;a correo electr&oacute;nico a <span class="correo"><a href="mailto:mah@corpomar.com.mx">mah@corpomar.com.mx</a></span>, el cual solicitamos confirme v&iacute;a telef&oacute;nica para garantizar su correcta recepci&oacute;n.</p>
                                <p>Por otra parte, hacemos de su conocimiento que sus datos podrán ser transferidos a entidades del mismo grupo de inter&eacute;s de la empresa, nacionales o extranjeras, con el objetivo general de cumplir con las finalidades para las cuales ha proporcionado sus datos.</p>
                                <p><b>Prop&oacute;sitos espec&iacute;ficos: Envio de pagos para viajar en cruceros.</b></p>
                                <p>En &eacute;ste sentido su informaci&oacute;n podrá ser compartida con las empresas que a continuaci&oacute;n se mencionan: <b>Norwegian Cruise Line, Regent Seven Seas Cruises, Oceania Cruises, Amawaterways, Viking River Cruises, Silversea Cruises, Sea Dream Yacht Club, entre otras l&iacute;neas de cruceros y proveedores de servicios relacionados.</p>
                                <p>En caso de que no obtengamos su oposici&oacute;n expresa para que sus datos personales sean transferidos en la forma y t&eacute;rminos antes descrita, entenderemos que ha otorgado su consentimiento en forma tácita para ello.</p>
                                <p><b>Importante:</b> Cualquier modificaci&oacute;n a este <b>Aviso de Privacidad</b> podrá consultarlo en <span class="correo"><a href="http://www.corpomar.mx/Corpomar/Aviso_de_Privacidad.html">www.corpomar.mx</a></span></p>
                                <p><b>Fecha de última actualizaci&oacute;n:</b> 23/08/2012.</p>
                                <p><b>Si NO desea recibir informaci&oacute;n adicional sobre nuestros servicios, seleccione <span class="correo"><a href="http://webcom.us1.list-manage.com/unsubscribe?u=edc4e39f0267a555ff9e24b8d&id=a97ae4c0a0&e=2bacaaa0d9">cancelar y eliminar.</a></span></b></p>
                                <p><b>Dudas o preguntas: <span class="correo"><a href="mailto:info@protecciondedatospersonales.org">info@protecciondedatospersonales.org</a></span></p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>


        <!-- Javascript -->
        <script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.4/jquery.min.js"></script>
        <script src="js/bootstrap.min.js"></script>
        <script src="js/jquery.backstretch.min.js"></script>
        <script src="js/scripts.js"></script>
        
        <!--[if lt IE 10]>
            <script src="assets/js/placeholder.js"></script>
        <![endif]-->

    </body>

</html>